export const westminsterLargerQuestions = [
  {
    q: "В чем состоит важнейшее и высочайшее предназначение человека?",
    a: "Важнейшее и высочайшее предназначение человека состоит в том, чтобы прославлять Бога и вечно пребывать с Ним в блаженстве."
  },
  {
    q: "Что свидетельствует о бытии Божием?",
    a: "Врожденные нравственные понятия и деяния Божии ясно говорят о бытии Божием; но только Его Слово и Дух действенно и в достаточной мере открывают Его людям во спасение."
  },
  {
    q: "Что есть Слово Божие?",
    a: "Священное писание Ветхого и Нового Заветов есть Слово Божие, единственное правило веры и послушания."
  },
  {
    q: "Что свидетельствует о Писании как о Слове Божием?",
    a: "Писание свидетельствует о себе своим величием, чистотой, согласием всех своих частей и единством цели."
  },
  {
    q: "Чему прежде всего учит Священное Писание?",
    a: "Священное Писание учит прежде всего тому, что человек должен знать о Боге и каковы обязанности."
  },
  {
    q: "Что сообщает Писание о Боге?",
    a: "Писание сообщает нам о том, Кто есть Бог, о Лицах Единого Бога, о Его установлениях и об осуществлении Его установлений."
  },
  {
    q: "Кто есть Бог?",
    a: "Бог есть Дух, в Себе и из Себя бесконечный в бытии, славе, блаженстве и совершенстве; вседостаточный, вечный, неизменный, непостижимый, вездесущий, всемогущий, всеведущий, премудрый, всесвятой, всеправедный, всемилостивый и премилосердный, долготерпеливый и преизобильный в добре и истине."
  },
  {
    q: "Есть ли иные боги, кроме Единого?",
    a: "Есть только один живой и истинный Бог."
  },
  {
    q: "В скольких Лицах существует Единый Бог?",
    a: "Бог един в трех Лицах: Отец, Сын и Святой Дух; Эти три суть Единый истинный, вечный Бог; Они единосущны и равны в силе и славе."
  },
  {
    q: "Каковы личные свойства каждого из трех Лиц Единого Бога?",
    a: "Отцу свойственно рождать Сына, Сыну свойственно быть рожденным от Отца, а Духу Святому — вечно исходить от Отца и Сына."
  },
  {
    q: "Из чего следует, что Сын и Дух Святой в Божестве Своем равны Отцу?",
    a: "О том, что Сын и Дух Святой в Божестве Своем равны Отцу, свидетельствует Писание, которое применяет к Ним такие имена и атрибуты, приписывает Им такие деяния и воздает Им такие почести, которые подобают только Богу."
  },
  {
    q: "Что такое установления Божии?",
    a: "Установления Божии суть мудрые, свободные и святые предначертания, согласные изволению Его воли, посредством которых Он прежде всех времен во славу Свою непреложно предопределил все, чему следует быть вовеки, в особенности с ангелами и людьми."
  },
  {
    q: "Каково особое установление Божие об ангелах и людях?",
    a: "Своим вечным и непреложным установлением Бог предназначил некоторых ангелов к славе; предызбрал во Христе к вечной жизни некоторых людей и предопределил необходимые средства для этого; остальными же Он пренебрег и предопределил для них немилость и гнев Свой за их грехи."
  },
  {
    q: "Как Бог осуществляет Свои установления?",
    a: "Бог осуществляет Свои установления в делах творения и провидения, в согласии со Своим непогрешимым предведением и свободным и непреложным изволением Своей воли."
  },
  {
    q: "В чем заключаются дела творения?",
    a: "Дела творения заключаются в том, что в начале Бог ради Себя словом силы Своей создал из ничего мир и все, что в мире, за шесть дней, и все весьма хорошо."
  },
  {
    q: "Как Бог сотворил ангелов?",
    a: "Бог сотворил всех ангелов духовными существами, бессмертными, святыми, совершенными в познании, могущественными, дабы они исполняли Его повеления и славили Его имя; но сотворил их подверженными изменениям."
  },
  {
    q: "Как Бог сотворил человека?",
    a: "Бог создал человека, мужчину и женщину; Он создал тело мужчины из праха земного, а женщину — из ребра мужчины, и наделил их живыми, разумными и бессмертными душами; Он сотворил их по образу и подобию Своему, обладающими знанием, праведностью и святостью."
  },
  {
    q: "В чем заключаются Божии дела провидения?",
    a: "Божии дела провидения заключаются в пресвятом, премудром и всесильном сохранении всех Своих творений и в управлении ими; в том, что Он направляет их и все их действия во славу Свою."
  },
  {
    q: "В чем заключается промысел Божий об ангелах?",
    a: "По Своему промыслу Бог позволил некоторым ангелам добровольно и безвозвратно впасть в грех и в осуждение; при этом Он положил предел их падению и распорядился ими и их грехами во славу Свою; утвердил остальных ангелов в святости и блаженстве."
  },
  {
    q: "В чем заключался промысел Божий о человеке в первозданном состоянии?",
    a: "Промысел Божий о человеке в первозданном состоянии заключался в том, что Он поселил человека в райском саду и повелел ему возделывать этот сад; предоставил ему свободу вкушать любые плоды земные; подчинил все творения владычеству человека; учредил супружество в помощь ему; даровал ему общение с Собой и установил день субботний."
  },
  {
    q: "Остался ли человек в своем первозданном состоянии?",
    a: "Наши прародители, которым была предоставлена свобода воли, поддались искушению сатаны и преступили заповедь Божию, вкусив запретный плод, и так отпали от состояния невинности."
  },
  {
    q: "Все ли человечество пало в первом грехопадении Адама?",
    a: "Поскольку завет был заключен с Адамом как с прародителем всех народов и распространялся не только на него, но и на его потомство, все люди, будучи его потомками в силе естественного наследования, согрешили в нем и пали вместе с ним."
  },
  {
    q: "В каком состоянии оказалось человечество из-за грехопадения?",
    a: "Из-за грехопадения человечество оказалось в греховном и бедственном состоянии."
  },
  {
    q: "Что такое грех?",
    a: "Грех — это любое неповиновение закону Божьему, данному разумным творениям в качестве правила жизни, или его нарушение."
  },
  {
    q: "В чем заключается греховность того состояния, до которого довело людей грехопадение?",
    a: "Греховность состояния, до которого довело людей грехопадение, заключается в ответственности за первородный грех, в утрате праведности, в которой был сотворен человек, и в том, что вся их природа повреждена, из-за чего они совершенно не расположены к добру."
  },
  {
    q: "Как первородный грех передается от наших прародителей к их потомкам?",
    a: "Первородный грех передается от наших прародителей к их потомкам в силе естественного наследования, поэтому все люди, происшедшие от них, зачаты и рождены во грехе."
  },
  {
    q: "Каким бедствиям подверглись люди из-за грехопадения?",
    a: "Из-за грехопадения люди лишились общения с Богом и навлекли на себя Его гнев и проклятие."
  },
  {
    q: "Каковы наказания за грех в земной жизни?",
    a: "Наказания за грех в земной жизни состоят во внутренних наказаниях (ослепление ума, развращение сердца) и внешних наказаниях, вкупе с самой смертью."
  },
  {
    q: "Каковы наказания за грех в будущей жизни?",
    a: "Наказания за грех в будущей жизни состоят в вечном отлучении от блаженства с Богом и в тяжких, неослабевающих, вечных мучениях."
  },
  {
    q: "Оставляет ли Бог человечество погибать в греховном и бедственном состоянии?",
    a: "Бог не оставляет людей погибать в грехах и бедствиях, в которые они впали, нарушив первый завет; избавляет Своих избранных и приводит их ко спасению посредством второго завета."
  },
  {
    q: "С кем был заключен завет благодати?",
    a: "Завет благодати был заключен со Христом как со вторым Адамом, а в Нем и со всеми избранными как с семенем Его."
  },
  {
    q: "В чем проявляется милость Божия во втором завете?",
    a: "Во втором завете милость Божия проявляется в том, что Он по благоволению Своему приуготовил и предлагает грешникам Посредника, а в Нем — жизнь и спасение, и, требуя веры, обещает и дает Своего Святого Духа."
  },
  {
    q: "Всегда ли завет благодати исполнялся одинаково?",
    a: "Завет благодати не всегда исполнялся одинаково; в ветхозаветные времена исполнение его было иным, чем в новозаветные."
  },
  {
    q: "Как исполнялся завет в ветхозаветные времена?",
    a: "Во времена закона этот завет совершался посредством обетований, пророчеств, жертвоприношений, обрезания и других символических действий."
  },
  {
    q: "Как исполняется завет благодати в новозаветные времена?",
    a: "В новозаветные времена завет исполняется посредством проповеди Слова и совершения таинств крещения и Вечери Господней."
  },
  {
    q: "Кто есть Посредник Нового Завета?",
    a: "Единственный Посредник завета благодати — Господь Иисус Христос, Который, будучи предвечным Сыном Божиим, единосущным и равным Отцу, стал человеком."
  },
  {
    q: "Каким образом Христос, будучи Сыном Божиим, стал человеком?",
    a: "Христос восприял подлинную человеческую плоть и разумную душу, но без греха; Он был зачат силой Святого Духа во чреве Девы Марии."
  },
  {
    q: "Для чего Посредник непременно должен был быть Богом?",
    a: "Посредник должен был быть Богом, чтобы укрепить человеческую природу и удовлетворить правосудие Божие."
  },
  {
    q: "Для чего Посредник непременно должен был быть человеком?",
    a: "Посредник должен был быть человеком, чтобы возвысить нашу природу; явить послушание закону; пострадать и ходатайствовать за нас."
  },
  {
    q: "Для чего Посредник непременно должен был быть Богом и человеком в одном Лице?",
    a: "Посредник должен был быть обоими, чтобы делами, подобающими обеим природам, снискать для нас благоволение Божие."
  },
  {
    q: "Почему наш Посредник был наречен Иисусом?",
    a: "Наш Посредник был наречен Иисусом потому, что Он спас людей Своих от их грехов."
  },
  {
    q: "Почему наш Посредник был наречен Христом?",
    a: "Посредник получил имя Христос в результате помазания Святым Духом, что предполагает его превознесение над всеми с полнотой власти и способностей для служения в качестве Пророка, Священника и Царя."
  },
  {
    q: "Как Христос исполняет служение Пророка?",
    a: "Христос исполняет служение Пророка, открывая Церкви во все времена Своим Словом и Духом, разнообразными путями, всю полноту воли Божией."
  },
  {
    q: "Как Христос исполняет служение Священника?",
    a: "Исполняя служение Священника, Христос единожды принес Себя непорочного в жертву Богу, чтобы стать умилостивлением за грехи Своего народа, и вечно ходатайствует за нас."
  },
  {
    q: "Как Христос исполняет служение Царя?",
    a: "Служение Царя включает призвание к Себе народа, дарование служителей и законов, спасительной благодати избранным, награду за послушание, хранение во искушениях и совершение отмщения неверующим."
  },
  {
    q: "В чем заключалось уничижение Христа?",
    a: "Уничижение Христа заключалось в Его смиренной участи — в том, что Он ради нас, отказавшись от Своей славы, принял образ раба во всем."
  },
  {
    q: "Как Христос уничижил Себя в Своем зачатии и рождении?",
    a: "Предвечный Сын Божий благоволил стать Сыном Человеческим, зачатым смиренной женщиной и рожденным в необычайной бедности."
  },
  {
    q: "Как Христос уничижил Себя в Своей жизни?",
    a: "В жизни Христос подчинился закону и исполнил его безупречно, противостав оскорблениям, искушениям сатаны и немощам плоти."
  },
  {
    q: "Как Христос уничижил Себя в Своей смерти?",
    a: "В Своей смерти Христос уничижил Себя тем, что, преданный Иудой, оставленный учениками, презираемый и отвергнутый миром, Он принес Свою жизнь в жертву за грех."
  },
  {
    q: "В чем состояло уничижение Христа после смерти?",
    a: "Уничижение Христа после смерти состояло в том, что Он был погребен и оставался мертвым, под властью смерти, до третьего дня."
  },
  {
    q: "В чем состоит возвышение Христа?",
    a: "Возвышение Христа состоит в том, что Он восстал из мертвых, вознесся на небеса, восседает по правую руку Отца."
  },
  {
    q: "Как был Христос возвышен в Своем воскресении?",
    a: "Воскресение Христа показало Его Божественность, удовлетворение Им правосудия Божия, победу над смертью и служение главой Своей Церкви."
  },
  {
    q: "Как был Христос возвышен в Своем вознесении?",
    a: "На сороковой день после воскресения Христос зримо вознесся на небеса, чтобы принять дары для людей, вознести их помыслы и приготовить место."
  },
  {
    q: "Как Христос возвышен, восседая по правую руку Отца?",
    a: "Восседая по правую руку, Христос обрел максимальное благоволение Отца, полноту власти на небе и земле и ходатайствует за верующих."
  },
  {
    q: "Как Христос ходатайствует за нас?",
    a: "Ходатайствуя за нас, Христос вечно пребывает в человеческой природе перед лицом Бога-Отца на небесах, открывает Богу желание приобщить к Своей заслуге всех верующих."
  },
  {
    q: "Как будет возвышен Христос, когда придет судить мир?",
    a: "Когда Христос придет судить мир, Он будет возвышен тем, что Он, претерпевший неправедный суд, вернется в последний день в великой силе, в полноте славы."
  },
  {
    q: "Какие блага приобрел для нас Христос Своим посредничеством?",
    a: "Своим посредничеством Христос приобрел для нас искупление, а с ним и прочие блага завета благодати."
  },
  {
    q: "Каким образом мы становимся причастниками благ, приобретенных Христом?",
    a: "Мы становимся причастниками благ, приобретенных Христом, благодаря тому, что Он приобщает нас к ним, совершая это прежде всего через Бога Духа Святого."
  },
  {
    q: "Кто становится причастником искупления во Христе?",
    a: "К искуплению приобщаются те, для кого Христос его приобрел и кого Дух Святой побуждает уверовать во Христа согласно евангелию."
  },
  {
    q: "Могут ли те, кто никогда не слышал Евангелия, быть спасены врожденными нравственными понятиями?",
    a: "Те, кто никогда не слышал евангелия, не знает Иисуса Христа и не верует в Него, не могут быть спасены, как бы они ни старались привести свою жизнь в соответствие с врожденными нравственными понятиями."
  },
  {
    q: "Всякий ли, кто слышит евангельскую весть и живет в Церкви, спасен?",
    a: "Не всякий, кто слышит евангельскую весть и живет в видимой Церкви, спасен, но лишь тот, кто является истинным членом Церкви невидимой."
  },
  {
    q: "Что такое видимая Церковь?",
    a: "Видимая Церковь есть сообщество всех тех, кто во все времена и во всех концах земли исповедует истинную веру, и их детей."
  },
  {
    q: "В чем состоят особые преимущества видимой Церкви?",
    a: "Преимущества включают: Божественную защиту, наличие средств спасения, проповедь Евангелия обо всяком, верующем в Него."
  },
  {
    q: "Что такое невидимая Церковь?",
    a: "Невидимая Церковь состоит из полного числа избранных, живших в прежние времена, живущих ныне, и тех, кто будет жить в грядущем."
  },
  {
    q: "Какие особые блага получают от Христа члены невидимой Церкви?",
    a: "Члены невидимой Церкви пребывают в союзе со Христом и приобщаются к Его благодати и славе."
  },
  {
    q: "Что такое союз избранных со Христом?",
    a: "Союз, в котором избранные пребывают со Христом, есть дар Божий; этим союзом они в духовном и мистическом смысле, но истинно и неразрывно связаны со Христом как со своим Главой и Супругом."
  },
  {
    q: "Что такое непреодолимое призвание?",
    a: "Непреодолимое призвание есть действие всемогущей силы и благодати Божией, посредством которой Он призывает и привлекает их к Иисусу Христу Своим Словом и Духом."
  },
  {
    q: "Только ли избранные получают непреодолимое призвание?",
    a: "Непреодолимое призвание получают все избранные, и только они; остальных же Бог по справедливости оставляет в неверии."
  },
  {
    q: "В чем заключается приобщение членов невидимой Церкви к благодати Христовой?",
    a: "Приобщение членов невидимой Церкви к благодати Христовой заключается в том, что они становятся причастниками благ, приобретенных Его посредничеством, в их оправдании, усыновлении, освящении."
  },
  {
    q: "Что такое оправдание?",
    a: "Оправдание есть дар благодати Божией грешникам, который заключается в том, что Он по благоволению Своему признает их праведниками и принимает их так, как если бы они были праведны в Его очах."
  },
  {
    q: "Почему оправдание есть дар благодати Божией грешникам?",
    a: "Христос Своим послушанием и смертью принес достойное, истинное и полное удовлетворение правосудию Божию от лица всех оправданных."
  },
  {
    q: "Что такое оправдывающая вера?",
    a: "Оправдывающая вера есть спасительная благодать, доставляемая в сердце грешника Духом и Словом Божиим."
  },
  {
    q: "Как вера оправдывает грешника в очах Божиих?",
    a: "Вера оправдывает грешника в очах Божиих не потому, что ей всегда сопутствуют другие благодатные дары."
  },
  {
    q: "Что такое усыновление?",
    a: "Усыновление есть дар благодати Божией через Сына Его единородного Иисуса Христа и ради Него."
  },
  {
    q: "Что такое освящение?",
    a: "Освящение совершается благодатию Божией и состоит в том, что все, кого Бог прежде основания мира предызбрал к святости."
  },
  {
    q: "Что такое покаяние к жизни?",
    a: "Покаяние к жизни является спасительной благодатью, которую Дух и Слово Божие доставляют в сердце грешника. Под их воздействием он осознает опасность и мерзость своих грехов, сожалеет о них, ненавидит их и отвращается от них, обращаясь к Богу с твердым намерением ходить по Его путям в обновленном послушании."
  },
  {
    q: "В чем состоит различие между оправданием и освящением?",
    a: "Хотя эти два процесса неразрывно связаны, они различаются: оправдание означает вменение грешнику праведности Христа, тогда как освящение — наделение его благодатными дарами через Духа. В оправдании грех прощается; в освящении — побеждается. Оправдание совершается полностью в земной жизни для всех верующих одинаково, освящение же совершенствуется постепенно и не поровну."
  },
  {
    q: "Из чего проистекает несовершенство освящения верующих?",
    a: "Несовершенство освящения проистекает из остатков греха, которые сохраняются во всех аспектах человеческой природы, и из плотских похотей, постоянно восстающих против духа. Поэтому верующие часто впадают в многочисленные грехи, не могут беспрепятственно исполнять духовное служение, и их добрые дела несовершенны в очах Божиих."
  },
  {
    q: "Могут ли истинные верующие отпасть от благодатного состояния?",
    a: "Истинные верующие не могут окончательно отпасть от благодати благодаря: неизменной любви Божией, Его предначертаниям и заветным обетованиям, неразрывному союзу со Христом, Его вечному ходатайству и пребыванию Святого Духа в них. Они сохраняются силою Божией в вере ко спасению."
  },
  {
    q: "Могут ли истинные верующие быть уверены в своем спасении?",
    a: "Те, кто истинно верует во Христа и старается жить перед Ним в доброй совести, могут без особых откровений быть уверены в своем спасении. Это происходит через веру в верность Божиих обетований и через Духа, помогающего им распознавать в себе благодатные дары, свидетельствующие, что они суть дети Божии."
  },
  {
    q: "Всегда ли верующие уверены в спасении?",
    a: "Уверенность в спасении не является сутью веры, поэтому истинные верующие иногда долго ждут, прежде чем ее обретают. Обретенная уверенность может ослабеть из-за смущения, уныния, искушений и грехов. Однако Дух Божий никогда не отступает от них и не позволяет им впасть в полное отчаяние."
  },
  {
    q: "Как совершается приобщение к славе Христовой?",
    a: "Приобщение к славе Христовой начинается в земной жизни, продолжается сразу же после смерти и достигает полноты при всеобщем воскресении и в Судный день."
  },
  {
    q: "В чем состоит приобщение к славе в земной жизни?",
    a: "В земной жизни верующие получают начаток славы Христовой как члены Его тела и приобщаются к Его славе. Им дается любовь Божия, спокойствие совести, радость в Святом Духе и надежда славы. Для нечестивых же сознание гнева Божия и предчувствие мук становятся началом будущих мучений."
  },
  {
    q: "Все ли люди умрут?",
    a: "Смерть была установлена в качестве наказания за грех. Поскольку все люди согрешили, всем предопределено однажды умереть."
  },
  {
    q: "Почему праведники умирают, если их грехи прощены?",
    a: "Хотя праведники будут избавлены от смерти в последний день, при умирании они освобождены от жала смерти и ее проклятия. Бог проявляет Свою любовь, полностью освобождая их от греха и скорбей, позволяя им полнее приобщиться ко Христу в славе."
  },
  {
    q: "В чем состоит приобщение к славе сразу после смерти?",
    a: "Души верующих соделываются совершенными в святости и принимаются в высшие небесные обители, где они созерцают лик Божий в свете и славе, ожидая полного искупления своих тел. Души нечестивых ввергаются в ад во мраке и муках до Судного дня."
  },
  {
    q: "Что нам следует знать о воскресении?",
    a: "В последний день произойдет всеобщее воскресение мертвых. Живущие в тот день изменятся мгновенно, а тела из могил воссоединятся со своими душами. Тела праведных восстанут в славе, духовности и нетлении; тела неправедных восстанут на бесчестие."
  },
  {
    q: "Что произойдет сразу после воскресения?",
    a: "Сразу после воскресения произойдет Последний Суд над всеми ангелами и людьми. День и час его неведом никому, чтобы все люди бодрствовали и молились, пребывая в готовности к приходу Господа."
  },
  {
    q: "Что случится с нечестивыми в Судный день?",
    a: "Нечестивые будут поставлены по левую руку Христа. Осуждаемые собственной совестью, они услышат справедливый приговор и будут отторгнуты от лица Божия и блаженного общения со Христом и святыми. Они будут ввергнуты в ад и наказаны вечными душевными и телесными муками с диаволом и его ангелами."
  },
  {
    q: "Что произойдет с праведными в Судный день?",
    a: "Праведные будут вознесены навстречу Христу, поставлены по Его правую руку и признаны перед всеми. Они будут судить нечестивых ангелов и людей и приняты на небеса, где всецело освободятся от грехов и скорбей, исполнятся радости, станут совершенными в святости и будут блаженствовать в вечном общении с Богом и святыми."
  },
  {
    q: "Чего Бог требует от человека?",
    a: "Бог требует, чтобы человек был послушен Его воле, явленной в откровении."
  },
  {
    q: "Что Бог открыл людям в качестве первого правила для послушания?",
    a: "Первым правилом для послушания, которое Бог открыл людям, стал нравственный закон."
  },
  {
    q: "Что такое нравственный закон?",
    a: "Нравственный закон есть возвещение воли Божией человечеству, и он обязывает каждого подчиняться и повиноваться этой воле всем своим существом, душой и телом."
  },
  {
    q: "Можно ли говорить о пользе нравственного закона после грехопадения?",
    a: "Хотя после грехопадения никто не может достичь праведности и жить в согласии с нравственным законом, закон этот весьма полезен для всего человечества."
  },
  {
    q: "В чем состоит польза нравственного закона для всего человечества?",
    a: "Закон позволяет познать святость Божию и волю, убеждает в неспособности исполнять его и помогает понять нужду во Христе."
  },
  {
    q: "В чем состоит особая польза нравственного закона для невозрожденных?",
    a: "Для невозрожденных особая польза нравственного закона состоит в том, что он пробуждает их совесть, дабы им избежать будущего гнева."
  },
  {
    q: "В чем состоит особая польза нравственного закона для возрожденных?",
    a: "Для верующих закон показывает долг перед Христом, пробуждает благодарность и побуждает соблюдать его как правило послушания."
  },
  {
    q: "Где представлен нравственный закон в обобщенном виде?",
    a: "Нравственный закон в обобщенном виде представлен в Десяти заповедях, изреченных Богом на горе Синай."
  },
  {
    q: "Каких правил необходимо придерживаться для правильного понимания Десяти заповедей?",
    a: "Восемь правил изложены, включая: закон совершен; он духовен; касается мыслей и дел; предписывает добродетели и запрещает грехи."
  },
  {
    q: "Что в Десяти заповедях следует рассматривать особо?",
    a: "В Десяти заповедях нам следует особо рассматривать пролог, содержание самих заповедей и обоснования."
  },
  {
    q: "Каков пролог к Десяти заповедям?",
    a: "Пролог содержит слова: «Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства.» Через эти слова Бог возвещает о Своем всевластии как вечного и всемогущего существа, о Своем завете с народом и об избавлении от духовного порабощения, требуя, чтобы люди почитали только Его одного."
  },
  {
    q: "К чему сводятся четыре заповеди, касающиеся обязанностей перед Богом?",
    a: "Четыре первые заповеди сводятся к повелению: «любить Господа Бога нашего всем сердцем, и всею душой, и всеми силами, и всеми помышлениями.»"
  },
  {
    q: "Какова первая заповедь?",
    a: "Первая заповедь: «Да не будет у тебя других богов пред лицем Моим.»"
  },
  {
    q: "Чего требует первая заповедь?",
    a: "Она требует знать Бога как единственного истинного, поклоняться Ему, чтить Его имя, размышлять о Нем, благоговеть, любить, уповать, служить ревностно, молиться и благодарить."
  },
  {
    q: "Какие грехи запрещаются первой заповедью?",
    a: "Запрещены: атеизм, идолопоклонство, отрицание Бога как Божества, неисполнение обязанностей перед Ним, незнание, забвение, неверие, ересь, уныние, отчаяние, самолюбие, поклонение святым и ангелам вместо Бога, а также ропот на Божественный промысел."
  },
  {
    q: "Что означают слова «пред лицем Моим» в первой заповеди?",
    a: "Эти слова учат, что Бог всевидящий тщательно следит за исполнением этой заповеди и гневается при её нарушении, побуждая людей помнить о Его постоянном наблюдении при совершении добрых дел."
  },
  {
    q: "Какова вторая заповедь?",
    a: "Вторая заповедь запрещает создавать кумиры и поклоняться изображениям."
  },
  {
    q: "Чего требует вторая заповедь?",
    a: "Она требует сохранять в чистоте все установления Божьего служения, включая молитву, чтение Писания, таинства, церковное управление и посты."
  },
  {
    q: "Какие грехи запрещаются второй заповедью?",
    a: "Запрещены: измышление ложного служения, создание изображений Бога, суеверия, извращение богослужения, продажа церковных должностей, святотатство и пренебрежение установленными Богом обрядами."
  },
  {
    q: "Каковы обоснования второй заповеди?",
    a: "Обоснование содержит слова о том, что Бог ревностно относится к служению Себе, гневается на ложное поклонение и обещает милость любящим Его и соблюдающим Его заповеди на тысячи поколений."
  },
  {
    q: "Какова третья заповедь?",
    a: "Третья заповедь: «Не произноси имени Господа, Бога твоего, напрасно.»"
  },
  {
    q: "Чего требует третья заповедь?",
    a: "Требует употреблять имя Божие с трепетом и благоговением в мыслях, речах, исповедании и достойной жизни."
  },
  {
    q: "Какие грехи запрещаются третьей заповедью?",
    a: "Запрещены: богохульство, лжесвидетельство, клятвы, нарушение обетов, ропот против Бога, праздное любопытство в Его тайны, неверное толкование Его Слова и позорящее поведение, бесчестящее веру."
  },
  {
    q: "Каковы обоснования третьей заповеди?",
    a: "Обоснование указывает, что нельзя бесчестить имя Бога, так как Он справедливо не пощадит нарушителя и не позволит избежать Своего праведного суда."
  },
  {
    q: "Какова четвертая заповедь?",
    a: "Четвертая заповедь повелевает святить день субботний, позже ставший Днём Господним."
  },
  {
    q: "Чего требует четвертая заповедь?",
    a: "Требует священного покоя в течение всего дня, воздержания от греховных и мирских дел, посвящения времени служению Богу."
  },
  {
    q: "Как следует святить День Господень?",
    a: "День следует святить священным покоем, воздержанием от дел (мирских, но законных), посвящением дня служению Богу в собраниях и уединении, проведением богослужений и молитв."
  },
  {
    q: "Почему заповедь о субботе обращена к главам семей?",
    a: "Главы семей и начальствующие обязаны не только сами соблюдать заповедь, но и заботиться о том, чтобы её соблюдали все подчинённые им люди, так как они часто препятствуют её выполнению."
  },
  {
    q: "Какие грехи запрещаются четвертой заповедью?",
    a: "Запрещены: пренебрежение обязанностями, осквернение Дня делами греховными и мирскими развлечениями."
  },
  {
    q: "Каковы обоснования четвертой заповеди?",
    a: "Обоснование опирается на справедливость Божественного установления, требование особого благочестия и примере Самого Бога."
  },
  {
    q: "Почему четвертая заповедь начинается со слова «помни»?",
    a: "Слово «помни» используется потому, что память об этой заповеди полезна для подготовки к её соблюдению, сохранению других заповедей и благодарному вспоминанию творения и искупления. Забывчивость происходит из того, что врожденные нравственные понятия менее ясно указывают на эту заповедь, она ограничивает нашу свободу, День Господень бывает раз в неделю среди множества мирских дел, и сатана стремится затмить его значение."
  },
  {
    q: "К чему сводятся шесть заповедей, касающиеся обязанностей перед людьми?",
    a: "Они сводятся к повелению «любить ближнего как самих себя» и «поступать со всеми так, как бы вы хотели, чтобы поступали с вами»."
  },
  {
    q: "Какова пятая заповедь?",
    a: "«Почитай отца твоего и мать твою, чтобы продлились дни твои на земле.»"
  },
  {
    q: "Кто подразумевается под отцом и матерью?",
    a: "Не только родители по плоти, но и все старшие по возрасту, превосходящие дарованиями, особенно те, кто старше по положению в семье, Церкви или обществе."
  },
  {
    q: "Почему старшие обозначены как отец и мать?",
    a: "Это назначение учит старших исполнять обязанности с любовью и нежностью, а младших — с большей готовностью повиноваться старшим, как родителям."
  },
  {
    q: "На что распространяется пятая заповедь?",
    a: "На исполнение взаимных обязанностей между старшими, младшими и равными по положению."
  },
  {
    q: "Как младшие должны воздавать честь старшим?",
    a: "Посредством почтительности в душе, речи и поведении; молитвы и благодарения; подражания их добродетелям; готового повиновения; смиренного принятия наказаний; верности; защиты и поддержки их власти; терпеливого отношения к их немощам."
  },
  {
    q: "Каковы грехи младших против старших?",
    a: "Пренебрежение обязанностями, зависть, презрение, восстание против них самих, их положения, советов и распоряжений; проклятия, насмешки, непослушание и поступки, позорящие тех, кто выше по положению."
  },
  {
    q: "Как старшие должны относиться к младшим?",
    a: "С любовью, молитвой и благословением; наставлением и советами; поддержкой; похвалой и вознаграждением добрых дел; порицанием зла; защитой; заботой о потребностях для души и тела; достойным поведением для подражания и сохранения своей власти."
  },
  {
    q: "Каковы грехи старших?",
    a: "Пренебрежение обязанностями, безудержный поиск своей славы и удобства; требование невозможного от младших; поощрение зла; препятствие добру; чрезмерные наказания; подвергание их опасностям; раздражение и бесчестие себя несправедливым или жестоким поведением."
  },
  {
    q: "Каковы обязанности равных друг перед другом?",
    a: "Уважение честь и достоинства друг друга; предупреждение в почтительности; радость о дарованиях и успехах других, как о собственных."
  },
  {
    q: "Каковы грехи равных по возрасту или положению?",
    a: "Пренебрежение взаимными обязанностями; унижение достоинства; зависть к дарованиям; огорчение из-за успехов других; попытки незаконно главенствовать."
  },
  {
    q: "Чем обоснована пятая заповедь?",
    a: "Обетованием долгой жизни и преуспеяния тем, кто соблюдает эту заповедь: «чтобы продлились дни твои на земле, которую Господь дает тебе»."
  },
  {
    q: "Какова шестая заповедь?",
    a: "«Не убивай.»"
  },
  {
    q: "Чего требует шестая заповедь?",
    a: "Сохранения своей жизни и жизни ближнего; противления мыслям и страстям, побуждающим убивать; защиты от насилия; терпения наказаний; смирения; разумного отношения к пище, питью, сну и труду; милостивого отношения, любви, сострадания, кротости; миролюбия; доброты в речах; готовности к примирению и прощению; утешения угнетённых."
  },
  {
    q: "Какие грехи запрещаются шестой заповедью?",
    a: "Посягательство на жизнь (кроме правосудия, войны или защиты); отказ в необходимом для жизни; греховный гнев, ненависть, зависть, жажда мести; необузданные страсти; чрезмерность в еде, питье, трудах; оскорбительные слова; угнетение; ссоры, побои и всё, способное привести к гибели."
  },
  {
    q: "Какова седьмая заповедь?",
    a: "«Не прелюбодействуй.»"
  },
  {
    q: "Чего требует седьмая заповедь?",
    a: "Целомудрия телом, душой и чувствами; в словах и поведении; охраны целомудрия себя и других; бдительности над взглядом и чувствами; воздержания; целомудренного общества; скромности в одежде; брака для неимеющих дара воздержания; взаимной любви и уважения супругов; усердного исполнения обязанностей; избегания всякой нечистоты."
  },
  {
    q: "Какие грехи запрещаются седьмой заповедью?",
    a: "Прелюбодеяние, блуд, насилие, кровосмешение, противоестественные похоти, нечистые мечты и мысли; развратные беседы; вызывающий вид; бесстыдное поведение; препятствия браку; попустительство незаконным отношениям; содержание и посещение публичных домов; обеты безбрачия без причин; откладывание брака; многожёнство или многомужество; незаконные разводы; праздность, чревоугодие, пьянство; общество распущенных людей; непристойные песни, книги, картины, танцы; всякая нечистота в словах и поступках."
  },
  {
    q: "Какова восьмая заповедь?",
    a: "«Не кради.»"
  },
  {
    q: "Чего требует восьмая заповедь?",
    a: "Честности, добросовестности и справедливости в соглашениях; возвращения неправедно отнятого; даяния и ссуды сообразно возможностям; умеренности в желаниях; предусмотрительности в приобретении и хранении; усердия в законном призвании; бережливости; избегания судебных разбирательств; честных путей для приобретения и приумножения имущества; помощи ближним в этом."
  },
  {
    q: "Какие грехи запрещаются восьмой заповедью?",
    a: "Кража, грабёж, похищение людей, принятие краденого, мошенничество, неверные весы и меры, нарушение границ, несправедливые сделки, нарушение доверия, угнетение, вымогательство, ростовщичество, взяточничество, необоснованные тяжбы, огораживание чужих земель, завышение цен, незаконные занятия, алчность, чрезмерное ценение имущества, истощение достояния, праздность, расточительство, разорительные игры, отказ от законного пользования дарованным."
  },
  {
    q: "Какова девятая заповедь?",
    a: "«Не произноси ложного свидетельства на ближнего твоего.»"
  },
  {
    q: "Чего требует девятая заповедь?",
    a: "Держаться истины; защищать доброе имя ближнего; вступаться за истину; чистосердечно говорить правду в суде и всегда; снисходительно и доброжелательно относиться к ближним; дорожить их добрым именем; сожалеть об их немощах; с готовностью воздавать их добродетелям; защищать невинность; охотно принимать добрые отзывы; не спешить соглашаться с дурными; дорожить собственным добрым именем; выполнять законные обещания."
  },
  {
    q: "Какие грехи запрещаются девятой заповедью?",
    a: "Лжесвидетельство, подстрекательство к нему, защита неправого дела; несправедливые приговоры; подлоги; скрывание истины, когда следует вступиться; говорение правды со злой целью или извращение её; ложь, клевета, злословие, сплетни, наушничество, насмешки, оскорбления, поспешные суждения, неверное истолкование намерений, лесть, тщеславие, чрезмерное превознесение или принижение себя или других, скрывание своих грехов, раскрытие чужих немощей без нужды, распространение ложных слухов, принятие дурных отзывов, недобрые подозрения, огорчение чьей-то доброй славе, попытки её опорочить, радость чужому позору и бесчестию."
  },
  {
    q: "Какова десятая заповедь?",
    a: "«Не желай дома ближнего твоего, не желай жены ближнего твоего, ни раба его, ни рабыни его, ни вола его, ни осла его, ничего, что у ближнего твоего.»"
  },
  {
    q: "Чего требует десятая заповедь?",
    a: "Десятая заповедь требует полного довольства своим положением и искренней доброжелательности ко всем ближним, направляя все побуждения на их благо."
  },
  {
    q: "Какие грехи запрещаются десятой заповедью?",
    a: "Запрещены недовольство своим положением, зависть к благам ближнего, огорчение при виде его преуспеяния и недостойные желания относительно его имущества."
  },
  {
    q: "Способен ли человек достичь совершенства в исполнении Божиих заповедей?",
    a: "Никто не способен ни собственными силами, ни через земную благодать достичь совершенства в соблюдении заповедей; каждый ежедневно их нарушает мыслью, словом или делом."
  },
  {
    q: "Равны ли все преступления закона в очах Божиих?",
    a: "Не все грехи одинаково отвратительны; некоторые особенно тяжелы из-за отягчающих обстоятельств, касающихся личности согрешающего, его жертвы, природы греха и времени его совершения."
  },
  {
    q: "Какие отягчающие обстоятельства делают одни грехи тяжелее других?",
    a: "Грехи отягчаются обстоятельствами, касающимися согрешающего (его положение, знание, возраст), жертвы греха, природы самого греха и времени его совершения."
  },
  {
    q: "Чего заслуживает всякий грех?",
    a: "Каждый грех заслуживает гнева Божия и проклятия как в этой жизни, так и в будущей, и не может быть искуплен иначе, как через Кровь Христову."
  },
  {
    q: "Что требуется от человека для избежания гнева и проклятия Божия?",
    a: "Для избежания наказания требуется покаяние перед Богом и вера во Христа с применением внешних средств спасения."
  },
  {
    q: "Каковы внешние средства спасения?",
    a: "Слово Божие, таинства и молитва являются внешними и обычными средствами, через которые Христос приобщает нас к благам Своего посредничества."
  },
  {
    q: "Как Слово Божие служит средством спасения?",
    a: "Слово действует через Духа Святого, просвещая и убеждая грешников."
  },
  {
    q: "Всеми ли должно читаться Священное Писание?",
    a: "Писание должно переводиться на языки народов, и все люди должны знакомиться с ним самостоятельно и в семьях."
  },
  {
    q: "Как следует читать Слово Божие?",
    a: "Читать с благоговением, верой и горячим желанием познать волю Божию, с размышлением и применением к себе прочитанного."
  },
  {
    q: "Кем должно проповедоваться Слово Божие?",
    a: "Проповедовать должны одарённые и призванные люди, надлежащим образом рукоположенные для этого служения."
  },
  {
    q: "Как служители должны проповедовать Слово Божие?",
    a: "Проповедуя здравое учение просто и ревностно, в соответствии с нуждами слушателей."
  },
  {
    q: "Что требуется от слушателей проповедуемого Слова?",
    a: "Слушатели должны внимать с усердием, молитвой и готовностью принять истину верой."
  },
  {
    q: "Каким образом таинства становятся действенным средством спасения?",
    a: "Таинства становятся действенным средством спасения через Духа Святого и благословение Христа, не через какую-либо силу в них самих."
  },
  {
    q: "Что такое таинство?",
    a: "Таинство есть священное установление, учрежденное Христом в Его Церкви, которое представляет и запечатлевает блага Его посредничества для верующих."
  },
  {
    q: "Из чего состоит таинство?",
    a: "Таинство состоит из внешнего, видимого знака и внутренней, духовной благодати, им обозначаемой."
  },
  {
    q: "Сколько таинств установил Христос в Своей Церкви?",
    a: "Христос установил в Своей Церкви, согласно Новому Завету, только два таинства: крещение и Вечерю Господню."
  },
  {
    q: "Что такое крещение?",
    a: "Крещение есть таинство Нового Завета, в котором омовение водой во имя Отца, Сына и Святого Духа означает и запечатлевает наше единение со Христом и прощение грехов."
  },
  {
    q: "Над кем может быть совершено таинство крещения?",
    a: "Таинство крещения может быть совершено над теми, кто не принадлежит к видимой церкви, только после того, как они исповедуют свою веру во Христа и послушание ему; но дети, рожденные от родителей, исповедующих веру во Христа, находятся под заветом, а потому их следует крестить."
  },
  {
    q: "Как нам заботиться о достоинстве крещения?",
    a: "Необходимо всю жизнь серьёзно размышлять о природе таинства, целях его установления и преимуществах, полученных в нём; смиряться, сознавая свою греховность; возрастать в благодати; черпать силу в смерти и воскресении Христа; жить в святости и праведности; пребывать в братской любви."
  },
  {
    q: "Что такое Вечеря Господня?",
    a: "Вечеря Господня, или причастие, есть таинство Нового Завета, в котором, по заповеди Христа, подается и принимается хлеб и вино и тем самым возвещается Его смерть. Достойно причащающиеся питаются Его Телом и Кровью для духовного возрастания; подтверждают союз со Христом; проявляют благодарность и взаимную любовь."
  },
  {
    q: "Как Христос заповедал подавать и принимать хлеб и вино?",
    a: "Служители должны отделять хлеб и вино от обычного употребления, возвещая слова установления, вознося благодарение и молитву, преломляя хлеб и подавая его. Причастники должны брать и вкушать с благодарностью, вспоминая, что Тело Христа было предано на мучения, а Кровь пролита за них."
  },
  {
    q: "Как достойные причастники питаются Телом и Кровью Христа?",
    a: "Хотя в таинстве Вечери Господней Тело и Кровь Христовы вещественно или плотски не присутствуют ни в хлебе и вине, ни вместе с ними, достойные причастники духовно, но реально и истинно принимают Христа через веру."
  },
  {
    q: "Как следует готовиться к Вечере Господней?",
    a: "Необходимо испытать себя: пребываете ли вы во Христе, каковы ваши грехи, искренна ли ваша вера, покаяние, любовь к Богу и братьям, милосердие ко всем, прощение обидчиков. Требуется серьёзное размышление и горячая молитва."
  },
  {
    q: "Может ли сомневающийся приступать к таинству?",
    a: "Тот, кто сомневается в своём положении во Христе, но глубоко скорбит об этом, непритворно желает обрести себя во Христе и отступить от беззакония, может и должен приступать к таинству для укрепления веры."
  },
  {
    q: "Можно ли не допускать к Вечере некоторых людей?",
    a: "Тех, кто показали себя невежественными и злоречивыми, несмотря на исповедание веры, можно и должно не допускать к этому таинству до получения должного наставления и явных перемен в поведении."
  },
  {
    q: "Что требуется во время причастия?",
    a: "Требуется предстоять перед Богом с благоговейным трепетом, с глубочайшим вниманием к знакам таинства; рассуждать о Теле Господнем; размышлять о Его смерти и страданиях; осуждая себя и скорбя о грехах; питаясь от Христа по вере; воздавая благодарение; обновляя завет с Богом."
  },
  {
    q: "Что должны делать христиане после причастия?",
    a: "После таинства необходимо серьёзно обдумать поведение во время него. Получившие утешение должны благословить Бога и просить продолжения благодати. Не ощутившие воздействия должны строже рассмотреть свою подготовку; если нет вины перед Богом, ждите плода в должный срок; если есть погрешность, впредь приступайте с большим усердием."
  },
  {
    q: "В чем состоит сходство между крещением и Вечерей Господней?",
    a: "Оба таинства установлены Богом; их духовное содержание — Христос и Его благодать; оба служат печатью одного завета; оба совершаются служителями Слова; оба должны сохраняться до второго пришествия Христа."
  },
  {
    q: "В чем состоит различие между крещением и Вечерей Господней?",
    a: "Крещение совершается один раз омовением водой, означая возрождение и привитие ко Христу (включая младенцев). Вечеря совершается часто; её знаками являются хлеб и вино; она олицетворяет Христа как духовную пищу; подтверждает неотторжимость от Него и возрастание в Нём; доступна лишь зрелым верующим, способным испытывать себя."
  },
  {
    q: "Что такое молитва?",
    a: "Молитва — это вознесение к Богу наших прошений во имя Христа, с помощью Его Духа, с исповеданием своих грехов и благодарностью Богу за Его милости."
  },
  {
    q: "Должны ли мы молиться только Богу?",
    a: "Да, только Бог может испытывать сердца, слышать просьбы и прощать грехи. Молитва, которая являет собой особую часть религиозного служения, должна возноситься только Ему и никому другому."
  },
  {
    q: "Что значит молиться во имя Христа?",
    a: "Молиться во имя Христа — значит просить милости ради Него, получая ободрение, дерзновение, силу и надежду на услышание благодаря Его посредничеству, а не просто упоминая Его имя."
  },
  {
    q: "Почему мы должны молиться во имя Христа?",
    a: "Греховность человека и проистекающая из неё отдалённость от Бога столь велики, что мы не можем предстать пред лицем Его без посредника, и только Христос способен к этому служению."
  },
  {
    q: "Как Дух помогает нам молиться?",
    a: "Дух наделяет нас способностью понимать, за кого, о чём и как молиться; пробуждает в сердцах понятия, чувства и благодатные дары, необходимые для молитвы (хотя не во всех, не всегда и не в равной мере)."
  },
  {
    q: "О ком мы должны молиться?",
    a: "Следует молиться о Церкви, гражданских властях, служителях Слова, себе, братьях, врагах, всех живущих и грядущих поколениях; но не об умерших и не о тех, кто согрешил грехом к смерти."
  },
  {
    q: "О чём мы должны молиться?",
    a: "Молитесь о всём, что служит славе Божией; о благоденствии Церкви; о личном и чужом благополучии; но не о том, что противно Закону Божему."
  },
  {
    q: "Как мы должны молиться?",
    a: "С благоговейным сознанием величия Божия и чувством собственного недостоинства; с сокрушённым, благодарным сердцем; с разумением, верой, чистосердечием, усердием, любовью и постоянством; уповая на Бога и смиренно подчиняясь Его воле."
  },
  {
    q: "Что дал нам Господь для наставления в молитве?",
    a: "Всё Слово Божие полезно для наставления в молитве, но особое указание — молитва Господня, которой научил Своих учеников Спаситель Христос."
  },
  {
    q: "Как нам использовать молитву Господню?",
    a: "Мы должны использовать молитву Господню не только как указание или образец, в согласии с которым мы должны строить другие молитвы, но и как молитву, творя её с разумением, верой, благоговением."
  },
  {
    q: "Из скольких частей состоит молитва Господня?",
    a: "Из трёх частей: вступления, прошений и заключения."
  },
  {
    q: "Чему учит нас вступление молитвы Господней?",
    a: "Вступление («Отче наш, сущий на небесах») учит приближаться к Богу с уверенностью в Его отцовской доброте; с почтительностью, подобающей детям; устремляя помышления к небу; памятуя о Его всевластии и милосердии; молясь вместе с другими и за других."
  },
  {
    q: "О чём мы молимся в первом прошении?",
    a: "В первом прошении («Да святится имя Твое») признаём нашу неспособность воздавать Богу должную честь и молимся, чтобы Бог наделил нас способностью познавать, признавать и чтить Его, Его свойства, установления и дела; искоренял безбожие, незнание и идолопоклонство; руководил всем ко Своей славе."
  },
  {
    q: "О чём мы молимся во втором прошении?",
    a: "Во втором прошении («Да приидет Царствие Твое») молимся о том, чтобы царство сатаны было уничтожено; евангелие проповедовано по всему миру; иудеи были призваны; язычники вошли в Церковь; она была очищена от скверны; гражданские власти поддерживали её; установления Христа исполнялись в чистоте; Христос ускорил Своё второе пришествие."
  },
  {
    q: "О чём мы молимся в третьем прошении?",
    a: "В третьем прошении («Да будет воля Твоя и на земле, как на небе») молимся, чтобы Бог избавил нас от слепоты и нежелания исполнять Его волю; наделил способностью познавать и подчиняться ей со смирением, радостью, верностью и усердием, как ангелы на небесах."
  },
  {
    q: "О чём мы молимся в четвёртом прошении?",
    a: "В четвёртом прошении («Хлеб наш насущный дай нам на этот день») молимся о ежедневном хлебе, признавая, что мы утратили право на внешние блага, заслуживаем лишения, не можем сами их приобрести и молим Бога дать нам столько земных благ, сколько потребно в Его отеческой мудрости."
  },
  {
    q: "О чём мы молимся в пятом прошении?",
    a: "В пятом прошении («И прости нам долги наши, как и мы прощаем должникам нашим») молимся о прощении грехов ради послушания и удовлетворения Христова; о мире, радости и уверенности в прощении ежедневных прегрешений; основание просьбы — наше прощение обид другим."
  },
  {
    q: "О чём мы молимся в шестом прошении?",
    a: "В шестом прошении («И не введи нас в искушение, но избавь нас от лукавого») молимся, чтобы Бог возгосподствовал над миром и сатаной; даровал средства благодати; помогал нам избегать греховных искушений; поддерживал в искушении; поднимал нас при падении; помогал извлекать уроки и полностью освобождал от греха и зла."
  },
  {
    q: "Чему учит нас заключение молитвы Господней?",
    a: "Заключение («ибо Твое есть Царство, и сила, и слава вовеки. Аминь.») учит подкреплять прошения доводами, ссылаясь только на Бога; соединять молитвы с похвалой; признавать за Богом вечное всевластие и превосходство; дерзновенно молить Его; спокойно уповать на исполнение прошений; словом «Аминь» удостоверять желание быть услышанными."
  }
];
